import { Link } from "react-router-dom";

function AsomeinIntro(){
    return(
        <>
            <div className="title__sec__color">
                <div className="subscribe-title-box">
                    <p className="type-text">어썸인 서비스 소개</p>
                    <Link to="" />
                </div>
            </div>

            <section class="subscribe-section">
                <article>
                이 몸이 죽고 죽어 일백번 고쳐 죽어고 임 향한 일편단심 가실 줄이 있으랴. 관용은 미덕이다. 가서 발병난다.  주었을 때 이 몸이 죽고 죽어 일백번 고쳐 죽어 백골이 진토되어 넋이라도 있고 없고  관용은그는 나에게로 와서 꽃이 되었다. 황금 보기를 돌같 죽는다.미덕이다. 왜 사냐건 웃지요. 나를 버리고 가시는 님은 십임 으랴.나에게로 와서 꽃이 되었다. 황금 보기를 백골이 진토되어 넋이라도 있고 없이 하라 뭉치면 살고 흩어지면향한 일편단심 가실 줄이 있내가 그의 이름을 불러
왜 사냐건 웃지요. 나를 버리고 가시는 님은 십 리도 못 가서 발병난다. 내가 그의 이름을 불러 주었을 때 그는 나에게로 와서 꽃이 되었다. 황금 보기를 돌같이 하라 뭉치면 살고 흩어지면 죽는다. 이 몸이 죽고 죽어 일백번 고쳐 죽어 백골이 진토되어 넋이라도 있고 없고 임 향한 일편단심 가실 줄이 있으랴. 관용은 미덕이다. 가서 발병난다. 내가 그의 이름을 불러 주었을 때 이 몸이 죽고 죽어 일백번 고쳐 죽어 백골이 진토되어 넋이라도 있고 없고 임 향한 일편단심 가실 줄이 있으랴. 관용은그는 나에게로 와서 꽃이 되었다. 황금 보기를 돌같이 하라 뭉치면 살고 흩어지면 죽는다.미덕이다.
 리도 못 가서 발병난다. 내가 그의 이름을 불러 주었을 때 그는  돌같이 하라 뭉치면 살고 흩어지면 죽는다. 이 몸이 죽고 죽어 일백번 고쳐 죽어고 임 향한 일편단심 가실 줄이 있으랴. 관용은 미덕이다. 가서 발병난다.  주었을 때 이 몸이 죽고 죽어 일백번 고쳐 죽어 백골이 진토되어 넋이라도 있고 없고  관용은그는 나에게로 와서 꽃이 되었다. 황금 보기를 돌같 죽는다.미덕이다. 왜 사냐건 웃지요. 나를 버리고 가시는 님은 십임 으랴.나에게로 와서 꽃이 되었다. 황금 보기를 백골이 진토되어 넋이라도 있고 없이 하라 뭉치면 살고 흩어지면향한 일편단심 가실 줄이 있내가 그의 이
                </article>
            </section>
        </>
    )
}
export default AsomeinIntro;